{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " YES ! Crocus and Elif for the win !"
			},
			"Translation":
			{
				"Text": " YES ! Crocus and Elif for the win !"
			},
			"Key": "071440054301486859CF539334E19407"
		},
		{
			"Source":
			{
				"Text": "\"Sad at the window, hoping to see them once more...\""
			},
			"Translation":
			{
				"Text": "\"Sad at the window, hoping to see them once more...\""
			},
			"Key": "6C12217B485DF868C4E62EAEB9B2B5F9"
		},
		{
			"Source":
			{
				"Text": "\"Their friends returned to the burrow, sadness was nomore\" The End"
			},
			"Translation":
			{
				"Text": "\"Their friends returned to the burrow, sadness was nomore\" The End"
			},
			"Key": "0CF5E1FC4249DAA344ECBB9F5F352953"
		},
		{
			"Source":
			{
				"Text": "\"They were asking, but their family seemed nowhere...\""
			},
			"Translation":
			{
				"Text": "\"They were asking, but their family seemed nowhere...\""
			},
			"Key": "3AE5DD394C10817352F529AD225C98EB"
		},
		{
			"Source":
			{
				"Text": "*Barks*"
			},
			"Translation":
			{
				"Text": "*Barks*"
			},
			"Key": "F6134DDC46747EB953C389BA29F1AC59"
		},
		{
			"Source":
			{
				"Text": "*Barks*"
			},
			"Translation":
			{
				"Text": "*Barks*"
			},
			"Key": "8AF11B50433A944A4199619961E82213"
		},
		{
			"Source":
			{
				"Text": "*Dog whining*"
			},
			"Translation":
			{
				"Text": "*Dog whining*"
			},
			"Key": "699CE7F64CAC2C1B78D0C691B769DF2D"
		},
		{
			"Source":
			{
				"Text": "*Dog whining*"
			},
			"Translation":
			{
				"Text": "*Dog whining*"
			},
			"Key": "16839A3849BF76BF15BA0386F061E9F0"
		},
		{
			"Source":
			{
				"Text": "*Dog whining*"
			},
			"Translation":
			{
				"Text": "*Dog whining*"
			},
			"Key": "EA2B4A4946FD3C8E821C83A831E37F07"
		},
		{
			"Source":
			{
				"Text": "*Happy Bark in the distance*"
			},
			"Translation":
			{
				"Text": "*Happy Bark in the distance*"
			},
			"Key": "21DEE3834CD614225F95FCB176F023E3"
		},
		{
			"Source":
			{
				"Text": "*Happy Bark*"
			},
			"Translation":
			{
				"Text": "*Happy Bark*"
			},
			"Key": "D31118CF446A03C51444DE831076F7A8"
		},
		{
			"Source":
			{
				"Text": "*Happy Barks*"
			},
			"Translation":
			{
				"Text": "*Happy Barks*"
			},
			"Key": "9C4415D848A30BD76A3539BEB6DBBBC2"
		},
		{
			"Source":
			{
				"Text": "*Happy bark*"
			},
			"Translation":
			{
				"Text": "*Happy bark*"
			},
			"Key": "372671444D59678C949EAAA968795FB1"
		},
		{
			"Source":
			{
				"Text": "*Happy bark*"
			},
			"Translation":
			{
				"Text": "*Happy bark*"
			},
			"Key": "ADC885554C0E6994BDFD5292F85CC6BA"
		},
		{
			"Source":
			{
				"Text": "*Happy bark*"
			},
			"Translation":
			{
				"Text": "*Happy bark*"
			},
			"Key": "16E60B6A4D92A05045093BAD331BBDF7"
		},
		{
			"Source":
			{
				"Text": "*Happy barks*"
			},
			"Translation":
			{
				"Text": "*Happy barks*"
			},
			"Key": "A63F710C45A123CF3CAAEE8BE859C6F7"
		},
		{
			"Source":
			{
				"Text": "*bark from the closet*"
			},
			"Translation":
			{
				"Text": "*bark from the closet*"
			},
			"Key": "57BB660548E9100D018E8C8CAC7CB3D8"
		},
		{
			"Source":
			{
				"Text": "*laugh* I took you as a plushy for three months !"
			},
			"Translation":
			{
				"Text": "*laugh* I took you as a plushy for three months !"
			},
			"Key": "8FFB23C84DA1F8056668F8BF030D0518"
		},
		{
			"Source":
			{
				"Text": "A very fast and destructive plushy, but the best one ever !"
			},
			"Translation":
			{
				"Text": "A very fast and destructive plushy, but the best one ever !"
			},
			"Key": "41B69DD4469538503BA3F782B6D01D9D"
		},
		{
			"Source":
			{
				"Text": "Ah, I still remember Miss Aradia's exercices!"
			},
			"Translation":
			{
				"Text": "Ah, I still remember Miss Aradia's exercices!"
			},
			"Key": "8FD2F1FD41A39B59C8F7D8A3C5BB7514"
		},
		{
			"Source":
			{
				"Text": "Almost there !"
			},
			"Translation":
			{
				"Text": "Almost there !"
			},
			"Key": "52A7DB024CC72CD1556983B7E3CBCB3F"
		},
		{
			"Source":
			{
				"Text": "Alright Crocus, We're in the reading corner."
			},
			"Translation":
			{
				"Text": "Alright Crocus, We're in the reading corner."
			},
			"Key": "2056460247F4330D0703FD9C7DBF2BC2"
		},
		{
			"Source":
			{
				"Text": "Alright let's go, I'll help you cross and I'll join you later"
			},
			"Translation":
			{
				"Text": "Alright let's go, I'll help you cross and I'll join you later"
			},
			"Key": "CD21349C484D3F1D96CA7F9E0DF715FC"
		},
		{
			"Source":
			{
				"Text": "Alright, I'll see you on the other side !"
			},
			"Translation":
			{
				"Text": "Alright, I'll see you on the other side !"
			},
			"Key": "9F1456444457156AC5C591908686F3B0"
		},
		{
			"Source":
			{
				"Text": "Alright, first I need to get to Miss Marton's desk to get the book's reference."
			},
			"Translation":
			{
				"Text": "Alright, first I need to get to Miss Marton's desk to get the book's reference."
			},
			"Key": "EA260E324DED78DEDE1A2EBBB0B74634"
		},
		{
			"Source":
			{
				"Text": "Alright, it's open!"
			},
			"Translation":
			{
				"Text": "Alright, it's open!"
			},
			"Key": "976F5AC84E82E0A74B75318557FFD0C1"
		},
		{
			"Source":
			{
				"Text": "And she sticks the landing !"
			},
			"Translation":
			{
				"Text": "And she sticks the landing !"
			},
			"Key": "777B941648D6661C536DFB91E4CC1F83"
		},
		{
			"Source":
			{
				"Text": "Bull's eye !"
			},
			"Translation":
			{
				"Text": "Bull's eye !"
			},
			"Key": "A4252BAA448DB3A10F57CE8D8950C66B"
		},
		{
			"Source":
			{
				"Text": "Can you go stand on the button, I can't open the door alone."
			},
			"Translation":
			{
				"Text": "Can you go stand on the button, I can't open the door alone."
			},
			"Key": "ECF378FB411BEEA8ACC549A62287B5A7"
		},
		{
			"Source":
			{
				"Text": "Can you go stand on this button for me ?"
			},
			"Translation":
			{
				"Text": "Can you go stand on this button for me ?"
			},
			"Key": "D14F60DA4A483CA7CA3054B7243539B7"
		},
		{
			"Source":
			{
				"Text": "Can you stay here ? I just need to climb on your back..."
			},
			"Translation":
			{
				"Text": "Can you stay here ? I just need to climb on your back..."
			},
			"Key": "5FEC78804ED4109815A1D4A61F4C0A8F"
		},
		{
			"Source":
			{
				"Text": "Come here, I need your help !"
			},
			"Translation":
			{
				"Text": "Come here, I need your help !"
			},
			"Key": "006A10CF4E437D51D2769DB0C2385307"
		},
		{
			"Source":
			{
				"Text": "Crocus *whistle* where are you boy ?"
			},
			"Translation":
			{
				"Text": "Crocus *whistle* where are you boy ?"
			},
			"Key": "3D54A5A34A7CF345EB6DA38C3B511A89"
		},
		{
			"Source":
			{
				"Text": "Crocus, I need you to smash through more books for me!"
			},
			"Translation":
			{
				"Text": "Crocus, I need you to smash through more books for me!"
			},
			"Key": "1CC3721E4A65A941697090A44B36DA03"
		},
		{
			"Source":
			{
				"Text": "Crocus, I need your help pushing this book tower."
			},
			"Translation":
			{
				"Text": "Crocus, I need your help pushing this book tower."
			},
			"Key": "863F5F2348101F6255C192A022247139"
		},
		{
			"Source":
			{
				"Text": "Crocus, I'll throw the ball on the sign and you catch it !"
			},
			"Translation":
			{
				"Text": "Crocus, I'll throw the ball on the sign and you catch it !"
			},
			"Key": "0E42D0B44C828F10F759A0A3A6274692"
		},
		{
			"Source":
			{
				"Text": "Crocus, that's At least enough meters to from home to school !"
			},
			"Translation":
			{
				"Text": "Crocus, that's At least enough meters to from home to school !"
			},
			"Key": "1E96560E422A43643165B0A9CB69BB8B"
		},
		{
			"Source":
			{
				"Text": "Crocus, that's really, really old ! Older than granpa !"
			},
			"Translation":
			{
				"Text": "Crocus, that's really, really old ! Older than granpa !"
			},
			"Key": "C6D66482413FF057587FB7839969DC02"
		},
		{
			"Source":
			{
				"Text": "Did you see that Crocus ?"
			},
			"Translation":
			{
				"Text": "Did you see that Crocus ?"
			},
			"Key": "093393EB43DD4A3225CE4AA7CABDE95A"
		},
		{
			"Source":
			{
				"Text": "Did you see that Crocus ?!"
			},
			"Translation":
			{
				"Text": "Did you see that Crocus ?!"
			},
			"Key": "262E7CFC463528EAD52A8680CC3F7828"
		},
		{
			"Source":
			{
				"Text": "Don't worry Crocus, I just need you to stay there for now."
			},
			"Translation":
			{
				"Text": "Don't worry Crocus, I just need you to stay there for now."
			},
			"Key": "9D5D2BAC4D21E14A1A0BDF952F866D15"
		},
		{
			"Source":
			{
				"Text": "Elif the explorer ! Queen of the Pillow Tower !!"
			},
			"Translation":
			{
				"Text": "Elif the explorer ! Queen of the Pillow Tower !!"
			},
			"Key": "5465BEF54860A7328727E39E93DED4D9"
		},
		{
			"Source":
			{
				"Text": "Even in here Angel and his \"wing gang\" keep picking on me by letting their stuff everywhere."
			},
			"Translation":
			{
				"Text": "Even in here Angel and his \"wing gang\" keep picking on me by letting their stuff everywhere."
			},
			"Key": "6B4660384276B7E47C64D8AA6560B455"
		},
		{
			"Source":
			{
				"Text": "Finally! I'm here boy ! Ow I missed you !"
			},
			"Translation":
			{
				"Text": "Finally! I'm here boy ! Ow I missed you !"
			},
			"Key": "0E1164174ED2B2CF0F31CFA9FD0DC548"
		},
		{
			"Source":
			{
				"Text": "Finally! Ren I got the book you need for the test !"
			},
			"Translation":
			{
				"Text": "Finally! Ren I got the book you need for the test !"
			},
			"Key": "4E1335D340F28E4AF3302C97BB8E5EF2"
		},
		{
			"Source":
			{
				"Text": "GOOD BOY !!"
			},
			"Translation":
			{
				"Text": "GOOD BOY !!"
			},
			"Key": "90AE60C244BE9131A90E91909D24191C"
		},
		{
			"Source":
			{
				"Text": "Good job Crocus ! You're my favorite reading companion !"
			},
			"Translation":
			{
				"Text": "Good job Crocus ! You're my favorite reading companion !"
			},
			"Key": "FC1331774489DD5751CE8EBAFF1F6C6B"
		},
		{
			"Source":
			{
				"Text": "Gosh, That's Ren and me first sleepover."
			},
			"Translation":
			{
				"Text": "Gosh, That's Ren and me first sleepover."
			},
			"Key": "4816C34D4CA1B5D3C7C74EA3AC9AFC13"
		},
		{
			"Source":
			{
				"Text": "Hey Crocus, you can come here, I opened the path for you !"
			},
			"Translation":
			{
				"Text": "Hey Crocus, you can come here, I opened the path for you !"
			},
			"Key": "4AA5D7564593755782E7BB8B7CE65800"
		},
		{
			"Source":
			{
				"Text": "Hey look crocus, We have to figure out the door's combination ! can you help me ? "
			},
			"Translation":
			{
				"Text": "Hey look crocus, We have to figure out the door's combination ! can you help me ? "
			},
			"Key": "AC79C5B049638F5F7C0B929C9C467A4F"
		},
		{
			"Source":
			{
				"Text": "Hey that's our first creation together !"
			},
			"Translation":
			{
				"Text": "Hey that's our first creation together !"
			},
			"Key": "692E015C4BC502FBE4CAE58E9AEB00A3"
		},
		{
			"Source":
			{
				"Text": "Hey, I can see Astir and Poppy from here ! "
			},
			"Translation":
			{
				"Text": "Hey, I can see Astir and Poppy from here ! "
			},
			"Key": "AFE5AF8E4A6CDD1F075CAC8D9353367A"
		},
		{
			"Source":
			{
				"Text": "Hey, that's Crocus' favorite toy ! !"
			},
			"Translation":
			{
				"Text": "Hey, that's Crocus' favorite toy ! !"
			},
			"Key": "3466D5E041ADE401B7DFE297157BE16E"
		},
		{
			"Source":
			{
				"Text": "Huge, full of books and toys and I think the book should be near."
			},
			"Translation":
			{
				"Text": "Huge, full of books and toys and I think the book should be near."
			},
			"Key": "40B5CCBC4AAE4E45CDC4728332F91427"
		},
		{
			"Source":
			{
				"Text": "I bet Mister Whree will give me all the points in his class !"
			},
			"Translation":
			{
				"Text": "I bet Mister Whree will give me all the points in his class !"
			},
			"Key": "B112C5D14FCF1EEE24D4E39205A06909"
		},
		{
			"Source":
			{
				"Text": "I can't wait for spring to come back ! It's our season !"
			},
			"Translation":
			{
				"Text": "I can't wait for spring to come back ! It's our season !"
			},
			"Key": "26D7579B4A39BA0987B2A7BAC2E71EA2"
		},
		{
			"Source":
			{
				"Text": "I can't wait to present Crocus to you guys ! You're going to love him !"
			},
			"Translation":
			{
				"Text": "I can't wait to present Crocus to you guys ! You're going to love him !"
			},
			"Key": "EC9D9CC749930C94C58D2C9B89E8854F"
		},
		{
			"Source":
			{
				"Text": "I hope Crocus is doing ok."
			},
			"Translation":
			{
				"Text": "I hope Crocus is doing ok."
			},
			"Key": "9F8996EC47B2B219ADDAD1A8DB218418"
		},
		{
			"Source":
			{
				"Text": "I imagine I'd be like a little mouse running around in the books"
			},
			"Translation":
			{
				"Text": "I imagine I'd be like a little mouse running around in the books"
			},
			"Key": "62D744AA41A28972B27F9D94B9B3C68E"
		},
		{
			"Source":
			{
				"Text": "I just hope he won't be too busy."
			},
			"Translation":
			{
				"Text": "I just hope he won't be too busy."
			},
			"Key": "B12FDD074CFF820B87BC5CBE420D432C"
		},
		{
			"Source":
			{
				"Text": "I just love walking around in my imagination..."
			},
			"Translation":
			{
				"Text": "I just love walking around in my imagination..."
			},
			"Key": "45C607A743926F12E7C21C9916B68E45"
		},
		{
			"Source":
			{
				"Text": "I just need to figure out Mister Whree's combinations puzzle"
			},
			"Translation":
			{
				"Text": "I just need to figure out Mister Whree's combinations puzzle"
			},
			"Key": "BD7D5F764CA4C8332D61D49E5FEA5E65"
		},
		{
			"Source":
			{
				"Text": "I just need to get down and meet him on top of the Tower of a thousand pillows."
			},
			"Translation":
			{
				"Text": "I just need to get down and meet him on top of the Tower of a thousand pillows."
			},
			"Key": "048195FE46FED3B2B163ADA37FB7FD68"
		},
		{
			"Source":
			{
				"Text": "I just need to pass around these shelves..."
			},
			"Translation":
			{
				"Text": "I just need to pass around these shelves..."
			},
			"Key": "FFE68EB24C43AAEB7FDB8390B8A60F23"
		},
		{
			"Source":
			{
				"Text": "I just need your help getting up there and I'll remember where it was !"
			},
			"Translation":
			{
				"Text": "I just need your help getting up there and I'll remember where it was !"
			},
			"Key": "76DFF37941B8E917EB2BCC900F91AE68"
		},
		{
			"Source":
			{
				"Text": "I need a special book from the library, will you help me find it ?"
			},
			"Translation":
			{
				"Text": "I need a special book from the library, will you help me find it ?"
			},
			"Key": "0F170C1541AD7A8EEE9D46A59CFF41D0"
		},
		{
			"Source":
			{
				"Text": "I remember when Dad read it to me every night.."
			},
			"Translation":
			{
				"Text": "I remember when Dad read it to me every night.."
			},
			"Key": "007AE07B4D7C37AB0469929BDB2A4BE7"
		},
		{
			"Source":
			{
				"Text": "I see the section of our book Crocus !"
			},
			"Translation":
			{
				"Text": "I see the section of our book Crocus !"
			},
			"Key": "87AE5F194F1D61D81A540EB64188443F"
		},
		{
			"Source":
			{
				"Text": "I should ask Ren if he still have our drawing of it."
			},
			"Translation":
			{
				"Text": "I should ask Ren if he still have our drawing of it."
			},
			"Key": "03C82C504EC4CD1E8533FD9D91789B1E"
		},
		{
			"Source":
			{
				"Text": "I should ask him to read it with me again..."
			},
			"Translation":
			{
				"Text": "I should ask him to read it with me again..."
			},
			"Key": "FF007DCF4121716C8E2B869BAEA87758"
		},
		{
			"Source":
			{
				"Text": "I should call him."
			},
			"Translation":
			{
				"Text": "I should call him."
			},
			"Key": "10EC6CD34275ECFF13384092A2B85845"
		},
		{
			"Source":
			{
				"Text": "I should talk to Mom and Dad about that..."
			},
			"Translation":
			{
				"Text": "I should talk to Mom and Dad about that..."
			},
			"Key": "4F8C7CC2416588206A3CDBBAB44013FE"
		},
		{
			"Source":
			{
				"Text": "I still remember Aster getting all red when I said Ren was one of my best friend after her !"
			},
			"Translation":
			{
				"Text": "I still remember Aster getting all red when I said Ren was one of my best friend after her !"
			},
			"Key": "3FC38D894AFFD210966D76A39F660C34"
		},
		{
			"Source":
			{
				"Text": "I still remember him running around in the house scared senseless !"
			},
			"Translation":
			{
				"Text": "I still remember him running around in the house scared senseless !"
			},
			"Key": "8C7007904C59B1BC03E43EB8C65FDBCF"
		},
		{
			"Source":
			{
				"Text": "I think that the result is the answer of the combination !"
			},
			"Translation":
			{
				"Text": "I think that the result is the answer of the combination !"
			},
			"Key": "4915CB0C485BFB950EF048AD0817C361"
		},
		{
			"Source":
			{
				"Text": "I'd love to learn time with points on a clock"
			},
			"Translation":
			{
				"Text": "I'd love to learn time with points on a clock"
			},
			"Key": "0A08B6814527335F9F3AA390A5E386DF"
		},
		{
			"Source":
			{
				"Text": "I'll be right back, you're the best boy !"
			},
			"Translation":
			{
				"Text": "I'll be right back, you're the best boy !"
			},
			"Key": "02257CAF467368CCF92F029DA87072D6"
		},
		{
			"Source":
			{
				"Text": "I'll get him a big treat when I come back."
			},
			"Translation":
			{
				"Text": "I'll get him a big treat when I come back."
			},
			"Key": "511FA41C4B176B388E54ED9868BD973A"
		},
		{
			"Source":
			{
				"Text": "I'll need to be fast for this one"
			},
			"Translation":
			{
				"Text": "I'll need to be fast for this one"
			},
			"Key": "7752DB414CACBB2E505CA0B895F7F2A4"
		},
		{
			"Source":
			{
				"Text": "I'm Learning so much with you !"
			},
			"Translation":
			{
				"Text": "I'm Learning so much with you !"
			},
			"Key": "90AF4BD44900F235F125BA9E01B91768"
		},
		{
			"Source":
			{
				"Text": "I'm getting really good at learning things with you !"
			},
			"Translation":
			{
				"Text": "I'm getting really good at learning things with you !"
			},
			"Key": "3B2E6CA2492974B20637D78B295E7DCC"
		},
		{
			"Source":
			{
				"Text": "I'm going to need your help to get all the way there."
			},
			"Translation":
			{
				"Text": "I'm going to need your help to get all the way there."
			},
			"Key": "48571D96487EDB9C653CED891865081E"
		},
		{
			"Source":
			{
				"Text": "I'm so happy you're here"
			},
			"Translation":
			{
				"Text": "I'm so happy you're here"
			},
			"Key": "FC22B6EE4756D321E761C98A6B8B253B"
		},
		{
			"Source":
			{
				"Text": "I'm sorry buddy... Can you be a good boy and stay on this pillow for me ?"
			},
			"Translation":
			{
				"Text": "I'm sorry buddy... Can you be a good boy and stay on this pillow for me ?"
			},
			"Key": "29F814D447EDA1446A1E28B8FAE042FB"
		},
		{
			"Source":
			{
				"Text": "I've got it Crocus, I'll go open the door to the shelves section."
			},
			"Translation":
			{
				"Text": "I've got it Crocus, I'll go open the door to the shelves section."
			},
			"Key": "0732DFF646650456AE493D9FE4F50C0C"
		},
		{
			"Source":
			{
				"Text": "It reminds me of the time dad found an egg and it was a small snake !"
			},
			"Translation":
			{
				"Text": "It reminds me of the time dad found an egg and it was a small snake !"
			},
			"Key": "6975B1EF4BBCE6F7865134841879FF2A"
		},
		{
			"Source":
			{
				"Text": "It was at Poppy's house and Ren was terrified of her *laugh*"
			},
			"Translation":
			{
				"Text": "It was at Poppy's house and Ren was terrified of her *laugh*"
			},
			"Key": "C36436404BFB1E084139EDA86B078DC1"
		},
		{
			"Source":
			{
				"Text": "It's ok, you're the best boy, we're almost there."
			},
			"Translation":
			{
				"Text": "It's ok, you're the best boy, we're almost there."
			},
			"Key": "43CE80D449D370DDB32D30A389731ACE"
		},
		{
			"Source":
			{
				"Text": "It's open, you can enter Crocus!"
			},
			"Translation":
			{
				"Text": "It's open, you can enter Crocus!"
			},
			"Key": "55365767497A335BCF9A52B3A597D8C7"
		},
		{
			"Source":
			{
				"Text": "Let's get to class before Miss Aradia closes the door."
			},
			"Translation":
			{
				"Text": "Let's get to class before Miss Aradia closes the door."
			},
			"Key": "EFC306EF4446EE5321EE0992405CC26D"
		},
		{
			"Source":
			{
				"Text": "Let's see if I still got it !"
			},
			"Translation":
			{
				"Text": "Let's see if I still got it !"
			},
			"Key": "5F86C58449666960605F0FA4DF1374BB"
		},
		{
			"Source":
			{
				"Text": "Look, there is Ren, just waiting for me at the top."
			},
			"Translation":
			{
				"Text": "Look, there is Ren, just waiting for me at the top."
			},
			"Key": "52362DD54002B11EC7AD7DAD61A8B9D6"
		},
		{
			"Source":
			{
				"Text": "No, I imagine that I didn't fall !"
			},
			"Translation":
			{
				"Text": "No, I imagine that I didn't fall !"
			},
			"Key": "44DC2A324887CACD45CBF8A26BDD8CAF"
		},
		{
			"Source":
			{
				"Text": "Or what Ren and I call.. The pillow Tower !"
			},
			"Translation":
			{
				"Text": "Or what Ren and I call.. The pillow Tower !"
			},
			"Key": "4DA033CE4570F1E5A54EA482C834B32B"
		},
		{
			"Source":
			{
				"Text": "Phew... Barely made it !"
			},
			"Translation":
			{
				"Text": "Phew... Barely made it !"
			},
			"Key": "BBFC06944A652B28013354B1583A4829"
		},
		{
			"Source":
			{
				"Text": "Rabbits are lagomorphs and not roddens ! 10 points !"
			},
			"Translation":
			{
				"Text": "Rabbits are lagomorphs and not roddens ! 10 points !"
			},
			"Key": "1B3FF87B4BDF795B779146AEC7E533FB"
		},
		{
			"Source":
			{
				"Text": "Ren and Elif Rocket-toothpick ! The most efficient way for your dads to clean their teeth ! *giggles*"
			},
			"Translation":
			{
				"Text": "Ren and Elif Rocket-toothpick ! The most efficient way for your dads to clean their teeth ! *giggles*"
			},
			"Key": "96E033074673D4053DD1A1B03E4898A6"
		},
		{
			"Source":
			{
				"Text": "Shelf 14, Section 6, E15 420."
			},
			"Translation":
			{
				"Text": "Shelf 14, Section 6, E15 420."
			},
			"Key": "A2331DB04B5DF739113360AE74CCF606"
		},
		{
			"Source":
			{
				"Text": "Shoot... You can't go on the tower boy.."
			},
			"Translation":
			{
				"Text": "Shoot... You can't go on the tower boy.."
			},
			"Key": "663273E044EF7D59E161C59F405669C4"
		},
		{
			"Source":
			{
				"Text": "So many things to see, explore and mix to create in my amazing world !"
			},
			"Translation":
			{
				"Text": "So many things to see, explore and mix to create in my amazing world !"
			},
			"Key": "0787155C49A079EC5739788B5D615D3C"
		},
		{
			"Source":
			{
				"Text": "THERE IT IS ! Ren is going to love it !"
			},
			"Translation":
			{
				"Text": "THERE IT IS ! Ren is going to love it !"
			},
			"Key": "1B94523F45618DF2D7D6DC9EAF511AF1"
		},
		{
			"Source":
			{
				"Text": "Ten points at a quarter to nine !"
			},
			"Translation":
			{
				"Text": "Ten points at a quarter to nine !"
			},
			"Key": "141B9B0C4BB0324AA5EE02BBD511F2D5"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "9F69445842CA950A73EDC299EA0C9006"
		},
		{
			"Source":
			{
				"Text": "Thank you Crocus !"
			},
			"Translation":
			{
				"Text": "Thank you Crocus !"
			},
			"Key": "6A044A2F495385C2BCDF31A4AB9AD49C"
		},
		{
			"Source":
			{
				"Text": "Thank you for the lesson Nouki, the favorite class rabbit !"
			},
			"Translation":
			{
				"Text": "Thank you for the lesson Nouki, the favorite class rabbit !"
			},
			"Key": "2D8D9EC24EEAC98FCED6B1B70B20DD3F"
		},
		{
			"Source":
			{
				"Text": "Thanks Crocus !"
			},
			"Translation":
			{
				"Text": "Thanks Crocus !"
			},
			"Key": "4FF685ED400B0F9FA6125D93927B090C"
		},
		{
			"Source":
			{
				"Text": "That was the best birthday I ever had !"
			},
			"Translation":
			{
				"Text": "That was the best birthday I ever had !"
			},
			"Key": "91A68A424D9AF82EDB03579517FDFA1A"
		},
		{
			"Source":
			{
				"Text": "That's Crocus' baby picture ! I'll never forget the day we got him !"
			},
			"Translation":
			{
				"Text": "That's Crocus' baby picture ! I'll never forget the day we got him !"
			},
			"Key": "48E6E56D46639055CB091EBE1E7B1FF0"
		},
		{
			"Source":
			{
				"Text": "That's exactly the book Ren needs to past the test !"
			},
			"Translation":
			{
				"Text": "That's exactly the book Ren needs to past the test !"
			},
			"Key": "A0DF1F5C407292D77C0AC2B88F6ECAF0"
		},
		{
			"Source":
			{
				"Text": "That's it Crocus ! \"Luna and her aquatic friends\""
			},
			"Translation":
			{
				"Text": "That's it Crocus ! \"Luna and her aquatic friends\""
			},
			"Key": "4A7C7528401565317EA3549E84AC885A"
		},
		{
			"Source":
			{
				"Text": "That's it, I found it !"
			},
			"Translation":
			{
				"Text": "That's it, I found it !"
			},
			"Key": "EBC15C3F427C31A32BC0D9AA743EC99C"
		},
		{
			"Source":
			{
				"Text": "That's like... A HUNDRED AND NINETY-TWO BOOKS !"
			},
			"Translation":
			{
				"Text": "That's like... A HUNDRED AND NINETY-TWO BOOKS !"
			},
			"Key": "AFA02C9143DFD028E879A4923AF7B334"
		},
		{
			"Source":
			{
				"Text": "The Declaration of Human rights was written in 1948!"
			},
			"Translation":
			{
				"Text": "The Declaration of Human rights was written in 1948!"
			},
			"Key": "B05DBB6447676095FEE613A3666D4206"
		},
		{
			"Source":
			{
				"Text": "The story of 6Kittens: \"There were 6 Kittens wondering, where their friends were..\""
			},
			"Translation":
			{
				"Text": "The story of 6Kittens: \"There were 6 Kittens wondering, where their friends were..\""
			},
			"Key": "64C15FB44FCB85D64A4812951BA0C5DB"
		},
		{
			"Source":
			{
				"Text": "There is 2 types of birth : Viviparous and Oviparus ! 20 points !!"
			},
			"Translation":
			{
				"Text": "There is 2 types of birth : Viviparous and Oviparus ! 20 points !!"
			},
			"Key": "0D80481C4E9E60B7B61B0A8B4D525AED"
		},
		{
			"Source":
			{
				"Text": "There is Miss Marton's desk !"
			},
			"Translation":
			{
				"Text": "There is Miss Marton's desk !"
			},
			"Key": "0F6632D14CCF4806181850AFDD85A370"
		},
		{
			"Source":
			{
				"Text": "There is something to do with this operation crocus.."
			},
			"Translation":
			{
				"Text": "There is something to do with this operation crocus.."
			},
			"Key": "29055B144392120AEA39D18BB987B01E"
		},
		{
			"Source":
			{
				"Text": "They could have frog trampoline to jump from shelf to shelf"
			},
			"Translation":
			{
				"Text": "They could have frog trampoline to jump from shelf to shelf"
			},
			"Key": "99F5E46A47B58DD6CAAB40BF85B80C81"
		},
		{
			"Source":
			{
				"Text": "This library is exactly as I remember it."
			},
			"Translation":
			{
				"Text": "This library is exactly as I remember it."
			},
			"Key": "AA17720B44FC2036E810AE806921F808"
		},
		{
			"Source":
			{
				"Text": "This one doesn't count, nobody saw it !"
			},
			"Translation":
			{
				"Text": "This one doesn't count, nobody saw it !"
			},
			"Key": "1D60375744A74029D73A64A09F1B3B42"
		},
		{
			"Source":
			{
				"Text": "WOUHOU ! LOOK AT ME CROCUS !! I'M FLYING !!"
			},
			"Translation":
			{
				"Text": "WOUHOU ! LOOK AT ME CROCUS !! I'M FLYING !!"
			},
			"Key": "02F999D44C3F2C30A95ACBB0E03C84FF"
		},
		{
			"Source":
			{
				"Text": "Wait... What's this doing here... This is MY imagination !"
			},
			"Translation":
			{
				"Text": "Wait... What's this doing here... This is MY imagination !"
			},
			"Key": "58FC68534F3B2345B67A3493C44083DF"
		},
		{
			"Source":
			{
				"Text": "We can read it together if you want !"
			},
			"Translation":
			{
				"Text": "We can read it together if you want !"
			},
			"Key": "6F2835FC4140CBD2D1221D89BE5451E5"
		},
		{
			"Source":
			{
				"Text": "We'll have to be quick and get to class !"
			},
			"Translation":
			{
				"Text": "We'll have to be quick and get to class !"
			},
			"Key": "3E51A2A84E3022F85CDCF78EB31E3E3A"
		},
		{
			"Source":
			{
				"Text": "Woa, I've forgotten about our shooting range !"
			},
			"Translation":
			{
				"Text": "Woa, I've forgotten about our shooting range !"
			},
			"Key": "44D5C45542F0480A375E819EAA9A5D8B"
		},
		{
			"Source":
			{
				"Text": "Woah ! \"Dream Hunter\", That was my favorite book! "
			},
			"Translation":
			{
				"Text": "Woah ! \"Dream Hunter\", That was my favorite book! "
			},
			"Key": "122AB7614EB2694948063C90B4967B3C"
		},
		{
			"Source":
			{
				"Text": "Woah, a Tadpole is just a baby frog !"
			},
			"Translation":
			{
				"Text": "Woah, a Tadpole is just a baby frog !"
			},
			"Key": "4821A1E147FDACF399B4FEA6729CC16E"
		},
		{
			"Source":
			{
				"Text": "Wouhou !"
			},
			"Translation":
			{
				"Text": "Wouhou !"
			},
			"Key": "BD0FE88B480D4E12F915719F082B9C2B"
		},
		{
			"Source":
			{
				"Text": "Wow Crocus, If I did correctly you just pushed throught thirty-two stacks of six books "
			},
			"Translation":
			{
				"Text": "Wow Crocus, If I did correctly you just pushed throught thirty-two stacks of six books "
			},
			"Key": "1DF7AA86440D0447D7DA7DBCF9148314"
		},
		{
			"Source":
			{
				"Text": "Wow. I just learned that earth is in the Milky way !"
			},
			"Translation":
			{
				"Text": "Wow. I just learned that earth is in the Milky way !"
			},
			"Key": "EF242E72499DCD30A4A934B1E52AB845"
		},
		{
			"Source":
			{
				"Text": "Yay, the 6 kittens are all back together ! Happy ending..."
			},
			"Translation":
			{
				"Text": "Yay, the 6 kittens are all back together ! Happy ending..."
			},
			"Key": "7D0A74424E33CA321B0531BBD98956B5"
		},
		{
			"Source":
			{
				"Text": "Yes !"
			},
			"Translation":
			{
				"Text": "Yes !"
			},
			"Key": "F613A7744CC00C119F313E8EDDBFEC54"
		},
		{
			"Source":
			{
				"Text": "Yes ! I made it ! GREAT JOB CROCUS !"
			},
			"Translation":
			{
				"Text": "Yes ! I made it ! GREAT JOB CROCUS !"
			},
			"Key": "CA033AE0421BF07DB54118BB20DD80FB"
		},
		{
			"Source":
			{
				"Text": "You even freed space for me.. what a gentledog *giggles*"
			},
			"Translation":
			{
				"Text": "You even freed space for me.. what a gentledog *giggles*"
			},
			"Key": "D932F999438FBCAAB833CDB65E97D268"
		},
		{
			"Source":
			{
				"Text": "You got that ?!"
			},
			"Translation":
			{
				"Text": "You got that ?!"
			},
			"Key": "7B1FCF4A40B65C6C9917BD9D1E42D42C"
		},
		{
			"Source":
			{
				"Text": "You look so funny as a toy Crocus !"
			},
			"Translation":
			{
				"Text": "You look so funny as a toy Crocus !"
			},
			"Key": "8CA30E274E5ED0194C01508046C6B4B1"
		},
		{
			"Source":
			{
				"Text": "You're going to be the best fish expert the planet as ever seen ! *laugh*"
			},
			"Translation":
			{
				"Text": "You're going to be the best fish expert the planet as ever seen ! *laugh*"
			},
			"Key": "6FDAB8C44289EA3E04841DB52C788556"
		},
		{
			"Source":
			{
				"Text": "You're in the closet boy ?! Elif will get you out !"
			},
			"Translation":
			{
				"Text": "You're in the closet boy ?! Elif will get you out !"
			},
			"Key": "8F9DAE9D4E3A60166996B6AE7B10803A"
		},
		{
			"Source":
			{
				"Text": "You're the best ! I'll go get Ren and I come right back for you !"
			},
			"Translation":
			{
				"Text": "You're the best ! I'll go get Ren and I come right back for you !"
			},
			"Key": "AE17ACBB4C7D3F02827123A1B26876E0"
		},
		{
			"Source":
			{
				"Text": "one kilometer is a THOUSAND meters !"
			},
			"Translation":
			{
				"Text": "one kilometer is a THOUSAND meters !"
			},
			"Key": "31F38B9849B521C5E2E6949F706F49CA"
		},
		{
			"Source":
			{
				"Text": "she gets so serious when she's embarrassed."
			},
			"Translation":
			{
				"Text": "she gets so serious when she's embarrassed."
			},
			"Key": "BACFD9374636494BA8575FAFA56FBE2B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "Credits"
				},
				{
					"Source":
					{
						"Text": "Grab"
					},
					"Translation":
					{
						"Text": "Grab"
					},
					"Key": "Grab"
				},
				{
					"Source":
					{
						"Text": "Hold to grab"
					},
					"Translation":
					{
						"Text": "Hold to grab"
					},
					"Key": "Hold_to_grab"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Interact"
					},
					"Key": "Interact"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Music"
					},
					"Key": "Music"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Play"
					},
					"Key": "Play"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Restart"
					},
					"Key": "Restart"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "SFX"
					},
					"Translation":
					{
						"Text": "SFX"
					},
					"Key": "Sfx"
				},
				{
					"Source":
					{
						"Text": "The library is huge !"
					},
					"Translation":
					{
						"Text": "The library is huge !"
					},
					"Key": "HugeLibrary"
				},
				{
					"Source":
					{
						"Text": "Throw"
					},
					"Translation":
					{
						"Text": "Throw"
					},
					"Key": "Throw"
				},
				{
					"Source":
					{
						"Text": "To Aim"
					},
					"Translation":
					{
						"Text": "To Aim"
					},
					"Key": "Aim"
				},
				{
					"Source":
					{
						"Text": "To call companion"
					},
					"Translation":
					{
						"Text": "To call companion"
					},
					"Key": "Call_Companion"
				},
				{
					"Source":
					{
						"Text": "To get ball back"
					},
					"Translation":
					{
						"Text": "To get ball back"
					},
					"Key": "Ball_back"
				},
				{
					"Source":
					{
						"Text": "Voice"
					},
					"Translation":
					{
						"Text": "Voice"
					},
					"Key": "Voice"
				}
			]
		}
	]
}